export const cityData = [
	{
		name: 'Подольск',
		link: '#',
	},
	{
		name: 'Химки',
		link: '#',
	},
	{
		name: 'Мытищи',
		link: '#',
	},
	{
		name: 'Королёв',
		link: '#',
	},
	{
		name: 'Люберцы',
		link: '#',
	},
	{
		name: 'Красногорск',
		link: '#',
	},
	{
		name: 'Электросталь',
		link: '#',
	},
	{
		name: 'Коломна',
		link: '#',
	},
	{
		name: 'Одинцово',
		link: '#',
	},
	{
		name: 'Домодедово',
		link: '#',
	},
	{
		name: 'Щёлково',
		link: '#',
	},
	{
		name: 'Серпухов',
		link: '#',
	},
	{
		name: 'Раменское',
		link: '#',
	},
	{
		name: 'Орехово-Зуево',
		link: '#',
	},
	{
		name: 'Долгопрудный',
		link: '#',
	},
	{
		name: 'Пушкино',
		link: '#',
	},
	{
		name: 'Реутов',
		link: '#',
	},
	{
		name: 'Жуковский',
		link: '#',
	},
	{
		name: 'Ногинск',
		link: '#',
	},
	{
		name: 'Сергиев Посад',
		link: '#',
	},
	{
		name: 'Воскресенск',
		link: '#',
	},
	{
		name: 'Лобня',
		link: '#',
	},
	{
		name: 'Ивантеевка',
		link: '#',
	},
	{
		name: 'Клин',
		link: '#',
	},
	{
		name: 'Видное',
		link: '#',
	},
	{
		name: 'Дубна',
		link: '#',
	},
	{
		name: 'Егорьевск',
		link: '#',
	},
	{
		name: 'Чехов',
		link: '#',
	},
	{
		name: 'Дмитров',
		link: '#',
	},
	{
		name: 'Наро-Фоминск',
		link: '#',
	},
	{
		name: 'Ступино',
		link: '#',
	},
	{
		name: 'Павловский Посад',
		link: '#',
	},
	{
		name: 'Лыткарино',
		link: '#',
	},
	{
		name: 'Фрязино',
		link: '#',
	},
	{
		name: 'Дзержинский',
		link: '#',
	},
	{
		name: 'Котельники',
		link: '#',
	},
	{
		name: 'Солнечногорск',
		link: '#',
	},
	{
		name: 'Кашира',
		link: '#',
	},
	{
		name: 'Краснознаменск',
		link: '#',
	},
	{
		name: 'Протвино',
		link: '#',
	},
	{
		name: 'Истра',
		link: '#',
	},
	{
		name: 'Апрелевка',
		link: '#',
	},
	{
		name: 'Шатура',
		link: '#',
	},
	{
		name: 'Дедовск',
		link: '#',
	},
	{
		name: 'Луховицы',
		link: '#',
	},
	{
		name: 'Можайск',
		link: '#',
	},
	{
		name: 'Ликино-Дулёво',
		link: '#',
	},
	{
		name: 'Красноармейск',
		link: '#',
	},
	{
		name: 'Лосино-Петровский',
		link: '#',
	},
	{
		name: 'Озёры',
		link: '#',
	},
	{
		name: 'Звенигород',
		link: '#',
	},
	{
		name: 'Старая Купавна',
		link: '#',
	},
	{
		name: 'Зарайск',
		link: '#',
	},
	{
		name: 'Электрогорск',
		link: '#',
	},
	{
		name: 'Бронницы',
		link: '#',
	},
	{
		name: 'Хотьково',
		link: '#',
	},
	{
		name: 'Черноголовка',
		link: '#',
	},
	{
		name: 'Электроугли',
		link: '#',
	},
	{
		name: 'Пущино',
		link: '#',
	},
	{
		name: 'Куровское',
		link: '#',
	},
	{
		name: 'Кубинка',
		link: '#',
	},
	{
		name: 'Рошаль',
		link: '#',
	},
	{
		name: 'Волоколамск',
		link: '#',
	},
	{
		name: 'Белоозёрский',
		link: '#',
	},
	{
		name: 'Голицыно',
		link: '#',
	},
	{
		name: 'Яхрома',
		link: '#',
	},
	{
		name: 'Пересвет',
		link: '#',
	},
	{
		name: 'Краснозаводск',
		link: '#',
	},
	{
		name: 'Талдом',
		link: '#',
	},
	{
		name: 'Руза',
		link: '#',
	},
	{
		name: 'Дрезна',
		link: '#',
	},
	{
		name: 'Высоковск',
		link: '#',
	},
	{
		name: 'Верея',
		link: '#',
	},
	{
		name: 'Иваново',
		link: '#',
	},
	{
		name: 'Тула',
		link: '#',
	},
	{
		name: 'Ярославль',
		link: '#',
	},
	{
		name: 'Владимир',
		link: '#',
	},
	{
		name: 'Рязань',
		link: '#',
	},
	{
		name: 'Калуга',
		link: '#',
	},
	{
		name: 'Смоленск',
		link: '#',
	},
];
